[msgId]
aw_17_3000=把阿修罗放在一边是想去哪儿？
aw_17_0001=让开，我必须去见德乌斯。然后——
aw_17_3001=让开
aw_17_3002=我必须去见德乌斯。
aw_17_3003=然后——
aw_17_0002=然后要怎么样？　你只要，服从德乌斯大人的命令就可以了！
aw_17_3004=然后要怎么样？
aw_17_3005=你只要，服从德乌斯大人的命令就可以了！
aw_17_0003=我等，只是德乌斯大人成就大义的棋子。棋子没有思考的必要！
aw_17_3006=我等，只是德乌斯大人成就大义的棋子
aw_17_3007=棋子没有思考的必要！
aw_17_0004=不会思考棋子是成就不了大义的。我所发现的乃是全新的道路！
aw_17_3008=不会思考棋子是成就不了大义的
aw_17_3009=我所发现的乃是
aw_17_3010=全新的道路！
aw_17_0005=……哦。刚才的话，我可听得一清二楚。哼哼哼，那么你就是德乌斯大人的敌人了！
aw_17_3011=……哦
aw_17_3012=刚才的话，我可听得一清二楚。
aw_17_3013=那么你就是德乌斯大人的敌人了！
aw_17_0006=反逆者夜叉，现在将你清除！　动手！
aw_17_3014=反逆者夜叉，现在将你清除！
aw_17_3015=动手！
aw_17_0007=新的道路与德乌斯的大义，必须重新考量哪边才是正确的。别挡路
aw_17_3016=新的道路与德乌斯的大义
aw_17_3017=必须重新考量哪边才是正确的
aw_17_3018=别挡路
aw_17_0008=德乌斯大人的大义是绝对的！　绝不让对其有质疑的人通过！
aw_17_3019=德乌斯大人的大义是绝对的！
aw_17_3020=绝不让对其有质疑的人通过！
aw_17_3021=好了，让他进来，奥尔嘉
aw_17_0010=德乌斯大人！？　但是，这样的话……
aw_17_3022=德乌斯大人！？
aw_17_3023=但是，这样的话……
aw_17_3024=让他进来
aw_17_0012=好……好的。谨遵您的指示……
aw_17_3025=好……好的。
aw_17_3026=谨遵您的指示……
aw_17_3027=解释一下吧
aw_17_3028=既是文明之敌，亦是星之抗体的存在，那就是业魔……
aw_17_3029=因此，我等同业魔，从过去到未来，拥有战斗至永劫的宿命
aw_17_3030=但是，您并不愿就此接受
aw_17_3031=决定要打碎无法逃离的业苦之轮回，决定要将世界重新夺回至我们手中
aw_17_0018=即便这就是世界之理，越是无法原谅的东西就越应该坚定地去反抗
aw_17_3032=即便这就是世界之理
aw_17_3033=越是无法原谅的东西就越应该坚定地去反抗
aw_17_3034=这就是，作为神的尊严
aw_17_3035=为了这个大义，我等同业魔一样吞噬着人类的灵魂，得到了强大的力量
aw_17_3036=这双手也沾满了鲜血……
aw_17_0022=没有力量的意志是无意义的。无论作出多少牺牲我们都必须要获胜
aw_17_3037=没有力量的意志是无意义的
aw_17_3038=无论作出多少牺牲我们都必须要获胜
aw_17_0023=敌人是星之意志。那么就需要能超越它的强大力量
aw_17_3039=敌人是星之意志
aw_17_3040=那么就需要能超越它的强大力量
aw_17_3041=大轮转……正因如此才有了七星天
aw_17_3042=没错……正因如此
aw_17_3043=我才在这一万两千年的轮回里，忍耐着这地狱一般的世界！
aw_17_0027=但是……但是！！　阿修罗展示了在此之上的力量！！
aw_17_3044=但是……但是！！
aw_17_3045=阿修罗展示了在此之上的力量！！
aw_17_3046=也就是说，除了除了杀戮之外还有别的路可以走！
aw_17_3047=除此之外的道路……？
aw_17_3048=……你以为我没有考虑过吗
aw_17_3049=你以为我为了我的大义没有考虑过这种可能性吗！！！
aw_17_3050=……唔
aw_17_0033=夜叉啊。无力的妄言没有丝毫价值。
aw_17_3051=夜叉啊
aw_17_3052=无力的妄言没有丝毫价值
aw_17_0034=如果你的拳头能拯救世界的话，就展示给我看啊！
aw_17_3053=如果你的拳头能拯救世界的话
aw_17_3054=就展示给我看啊！
aw_17_3055=……那就让你看看！
aw_17_3056=！！
aw_17_3057=唔啊啊啊啊啊
aw_17_3058=！
aw_17_3059=怎么了，夜叉。
aw_17_3060=……！
aw_17_3061=！
aw_17_3062=噢噢噢噢噢噢噢噢噢噢！！
aw_17_3063=！！
aw_17_3064=哈！？
aw_17_3065=哈哈哈哈哈
aw_17_3066=！！
aw_17_3067=唔噢噢啊！
aw_17_3068=唔……嗯……
aw_17_3069=唔！
aw_17_3070=唔啊
aw_17_3071=呜……
aw_17_3072=喝啊啊啊
aw_17_3073=！！
aw_17_3074=唔……嗯……唔……嗯
aw_17_3075=！！！！！！
aw_17_3076=！！
aw_17_3077=喝啊啊啊啊啊啊啊啊啊
aw_17_3078=唔啊啊
aw_17_3079=唔唔唔唔唔
aw_17_3080=看清楚到底什么才是关键，清醒一点。
aw_17_3081=你才是，要睁大眼睛看清楚！
aw_17_3082=噢噢噢噢噢噢噢噢！！
aw_17_3083=……
aw_17_3084=……放马过来
aw_17_3085=！？
aw_17_3086=你敢接吗？
aw_17_3087=你拳头的重量……
aw_17_3088=展示给我看吧
aw_17_3089=噢噢噢噢噢噢噢噢噢噢噢噢噢噢
aw_17_0036=这就是，我所找到的崭新的道路啊啊啊啊啊啊啊啊啊！！
aw_17_3090=这就是，我所找到的
aw_17_3091=崭新的道路啊啊啊啊啊啊啊啊啊！！
aw_17_3092=……就这程度吗？
aw_17_3093=！……
aw_17_0038=毛头小子！　还早了一万两千年啊！
aw_17_3094=毛头小子！
aw_17_3095=还早了一万两千年啊！
aw_17_3096=取回了自我的阿修罗，正朝着德乌斯的方向前进。
aw_17_3097=但是，已经有人先行与德乌斯展开了交战。
aw_17_3098=水火不容的两人，拳头再次交汇。
aw_17_3099=大义，信念，愤怒互相交错
aw_17_3100=各种各样的思绪，如今将激烈地碰撞！
